{
  "data": [
    {
      "id": 6814,
      "slug": "mas-de-7500-personas-disfrutaran-en-directo-del-torneo-internacional-de-espana-memorial-domingo-barcenas",
      "originalLink": "http://torrelavega.es/index.php/ciudad/mas-noticias/item/6814",
      "publishedDate": "2020-01-02T12:00:00.000Z",
      "title": "Más de 7.500 personas disfrutarán en directo del Torneo Internacional de España Memorial Domingo Bárcenas",
      "content": "<p> </p> <p> </p> <p>El pabellón Vicente Trueba será el escenario del último test de la Selección Española de balonmano antes del Campeonato de Europa.</p> <p>Ya están a la venta las entradas de día a un precio de 12 euros para los adultos y 8 para los niños</p> <p> </p> <p align=\"justify\"><a name=\"_gjdgxs\"></a> El 45 º Torneo Internacional de España (TIE) – Memorial Domingo Bárcenas es la primera gran cita deportiva del año para Torrelavega. Con el 2020 recién estrenado, el pabellón Vicente Trueba albergará una competición de carácter internacional, en la que la Selección Española de balonmano finalizará su preparación para el Campeonato de Europa. Un evento de tres días de duración (3, 4 y 5 de enero) que congregará a más de 7.500 personas en las gradas del recinto torrelaveguense y que, unido a que otros tres pabellones de la ciudad serán sede del Campeonato de España de Selecciones Autonómicas CESA 2020, convertirá a Torrelavega en el epicentro del balonmano nacional durante la primera semana de enero.</p> <p align=\"justify\">Rusia, Polonia y Portugal serán los adversarios de los pupilos de Jordi Ribera en este torneo. Tres combinados que servirán para testear el estado de forma de los Hispanos antes de disputar el Europeo, a disputar en Austria, Suecia y Noruega a partir del 9 de enero. La Selección Española aspira a reeditar el título logrado en Croacia hace dos años, por lo que el TIE va mucho más allá de un torneo amistoso. De hecho, constituye el mejor banco de pruebas posible antes de la cita continental. En la edición del año pasado, celebrada en Palencia, España se llevó el trofeo frente a Bielorrusia, Polonia y Arabia Saudi. Además, el cántabro Ángel Fernández fue el máximo anotador de la competición con 20 dianas en 3 encuentros.</p> <p align=\"justify\">La celebración del TIE en la ciudad está despertando mucha expectación entre los aficionados al balonmano de toda la cuenca del Besaya. En una comarca en la que este deporte está adquiriendo un protagonismo especial gracias al impulso del Balonmano Torrelavega, nadie se quiere perder a los Hispanos en acción. De hecho, ya se han vendido más del 75 % de los abonos disponibles. La puesta a la venta de las entradas de día (12 euros para los adultos y 8 para los menores de 15 años) completará el aforo de un Vicente Trueba que, presumiblemente, registrará tres llenos consecutivos.</p> <p align=\"justify\">España jugará siempre en el último horario de cada una de las jornadas. Así, el viernes 3 de enero, Polonia y Rusia jugarán a las 17:00 horas, mientras que España se medirá con Portugal a las 19:00. Al día siguiente, sábado 4 de enero, los partidos se adelantan una hora. Es decir, Rusia y Portugal entrarán en acción a las 16:00 horas y España y Polonia a las 18:00. La jornada final será el domingo 5 de enero en sesión matinal: a las 11:00, Portugal – Polonia; y a las 13:00, España – Rusia.</p> <p align=\"justify\">Además, durante todo el Torneo Internacional de España– Memorial Domingo Bárcenas se habilitará una fan zone en el exterior del Vicente Trueba para que los aficionados que acudan al pabellón puedan disfrutar de una experiencia mucho más completa. Asimismo, en este espacio se realizarán sorteos y promociones durante todo el evento.</p> <p align=\"justify\">Los interesados en conseguir su abono o su entrada de día de forma anticipada deben acudir a cualquier de los puntos de venta oficiales del evento. La oficina del Balonmano Torrelavega, situada en el Vicente Trueba, está operativa de 10 a 12 por la mañana y de 17:30 a 20:00 por las tardes. Por su parte, la sede de la Federación Cántabra de Balonmano, ubicada en la Avenida del Deporte de Santander, estará abierta de 17:30 a 19:00 horas. Del mismo modo, también se pueden adquirir localidades en taquilla el mismo día de cada partido.</p> <p> </p>",
      "hits": "700",
      "publishedOnTwitter": true
    },
    {
      "id": 6815,
      "slug": "el-ayuntamiento-de-torrelavega-entra-a-formar-parte-de-la-asociacion-espanola-de-parques-y-jardines-publicos",
      "originalLink": "http://torrelavega.es/index.php/ciudad/mas-noticias/item/6815",
      "publishedDate": "2020-01-02T12:00:00.000Z",
      "title": "El Ayuntamiento de Torrelavega entra a formar parte de la Asociación Española de Parques y Jardines Públicos",
      "content": "<p align=\"justify\"><span><strong> </strong></span></p> <p align=\"justify\"><strong>También sacará a concurso este 2020 la plaza de Técnico de Infraestructura Verde con la que se dota por primera vez a la plantilla municipal</strong></p> <p align=\"justify\">El Concejal de Medio Ambiente, Salud Pública e Infraestructura Verde, José Luis Urraca Casal, ha informado de que el Ayuntamiento de Torrelavega este pasado mes de diciembre ha entrado a formar parte de la Asociación Española de Parques y Jardines Públicos (AEPJP).</p> <p align=\"justify\">La entrada se realiza como socio corporativo en la AEPJP, una organización sin ánimo de lucro, formada por profesionales del ámbito de la jardinería pública y privada que suma esfuerzos para fomentar los parques y jardines en el bienestar urbano, incentivar la formación y la I+D, poner en valor la gestión de los profesionales del sector. “Es una vía de cooperación, de coordinación y de colaboración para sumar esfuerzos”, fomenta estudios e investigaciones, firma acuerdos estratégicos. El concejal explica que “es el lugar común para el intercambio de experiencias y puntos de vista de los profesionales; siendo un referente de los espacios verdes públicos de España”.</p> <p align=\"justify\"><a name=\"_GoBack\"></a> El ingreso del Ayuntamiento de Torrelavega en la AEPJP permitirá estar permanentemente actualizado con su presencia en aquellos foros donde se comparten experiencias y avances en esta materia, como se ha podido comprobar por ejemplo en 2018, asistiendo una representación de la Concejalía y del cuerpo técnico del Consistorio y de SERCA al 46º Congreso de la AEPJP, constatando los beneficios de formar parte de esta asociación a nivel nacional.</p> <p align=\"justify\"><em><strong>Nueva plaza de Técnico de Infraestructura Verde</strong></em></p> <p align=\"justify\">El Concejal reafirma en el primer día del año el compromiso con la mejora en la gestión de las zonas verdes, y recuerda que este 2020 el Ayuntamiento sacará a concurso público la plaza de Técnico de Infraestructura Verde. Una plaza nueva dentro de la plantilla municipal, creada por primera vez el pasado año para atender de forma específica el área.</p> <p align=\"justify\">Urraca Casal ha resaltado que la propia Concejalía, promotora de la propuesta, ha incorporado en esta nueva legislatura a su nomenclatura el término «Infraestructura Verde», con el objeto de resaltar los espacios naturales urbanos y periurbanos del municipio de Torrelavega, como parte de un mismo entramado y una misma política transversal al servicio de los ciudadanos donde la naturaleza es la protagonista.</p> <p align=\"justify\">Siguiendo con esta política medioambiental, el Ayuntamiento inicia también ahora la elaboración de un Plan de Gestión de las Zonas Verdes del municipio, que busca desarrollar unas directrices que establezcan un marco de actuación en lo referente a nueva urbanización, mantenimiento y protección de las zonas verdes y del arbolado. El objetivo es reflexionar y proponer directrices en la materia, “pretendiendo ser una herramienta básica para la gestión de nuestras zonas verdes”, permitiendo facilitar con ello una visión integral de jardines, parterres, arbolado y el conjunto de zonas verdes, que implique a todas las áreas y servicios municipales.</p>",
      "hits": "429",
      "publishedOnTwitter": true
    },
    {
      "id": 6816,
      "slug": "todo-preparado-en-torrelavega-para-la-gran-cabalgata-de-reyes",
      "originalLink": "http://torrelavega.es/index.php/ciudad/mas-noticias/item/6816",
      "publishedDate": "2020-01-02T12:00:00.000Z",
      "title": "Todo preparado en Torrelavega para la gran Cabalgata de Reyes",
      "content": "\n\n                  <p> </p>\n<p align=\"justify\"><span style=\"font-size: large;\"><strong><span style=\"font-family: Arial, sans-serif;\">-</span><span style=\"font-family: Arial, sans-serif;\">Domingo 5 de enero a partir de</span><span style=\"font-family: Arial, sans-serif;\"> las 19:30 </span><span style=\"font-family: Arial, sans-serif;\">horas</span></strong></span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Torrelavega, 2 de enero de 2020-. La concejala de Festejos Patricia Portilla ha presentado la tradicional Cabalgata de Reyes, que tendrá lugar este domingo 5 de enero por las calles de Torrelavega, convirtiéndose en uno de los eventos más multitudinarios de la ciudad y en una noche de ilusión esperada por miles de niños y niñas. </span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Patricia Portilla recuerda que es una de las actividades principales del Departamento de Animación Sociocultural dentro de la programación navideña. “Torrelavega se prepara para recibir a Sus Majestades los Reyes Magos de Oriente, con una Cabalgata que repite itinerario y formato”. </span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Portilla explica que la Cabalgata de Reyes del Ayuntamiento de Torrelavega cuenta con unos 400 figurantes, entre miembros de peñas y artistas que integran la comitiva. “Se busca que los espectáculos que integran el desfile aporten un toque de calidad al evento”, detalla la edil. </span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">El presupuesto es de 90.000 euros y como novedad este año tendrá cinco carrozas, tres para los Reyes Magos Melchor, Gaspar y Baltasar, otra carroza con un belén realizado por la empresa Francis 2, y una quinta carroza cargada de regalos.</span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Patricia Portilla ha agradecido el trabajo de las peñas en las actividades de la concejalía de Festejos, y recalcar “que los Reyes Magos pueden estar en muchos lugares a la vez y hacen una jornada maratoniana en Torrelavega, recorren el Asilo, Residencia Alborada, Sierrallana y el CAD, visitando a personas que no pueden estar con sus familias y generando sonrisas”.</span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">El día 5, para los rezagados, estarán los pajes reales para echar las cartas a los Reyes del último momento, en la Sala Mauro Muriedas desde las 11.00 horas.</span></p>\n<p align=\"justify\">“<span style=\"font-family: Arial, sans-serif;\">Son las mejores navidades de Torrelavega de los últimos años, valora Portilla, que ha enumerado las numerosas actividades navideñas como la Pista de Hielo, pista de trineos, Feria de Navidad, Ludoteca, etc.</span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Itinerario de la Cabalgata, 5 de enero de 2020:</span></p>\n<ul>\n<li>\n<p style=\"margin-bottom: 0cm;\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Salida de la Avenida de la Constitución (El Zapatón). </span></p>\n</li>\n<li>\n<p style=\"margin-bottom: 0cm;\" align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">La Comitiva Real recorrerá las calles Teodoro Calderón, Joaquín Cayón, José María Pereda, Ceferino Calderón, Julián Urbina, y nuevamente José María Pereda, visitando el castillo de Herodes, instalado en la Plaza Mayor. </span></p>\n</li>\n<li>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Llegada al Ayuntamiento alrededor de las 20:45. </span></p>\n</li>\n</ul>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Compañías Participantes:</span></p>\n<p align=\"justify\"><span style=\"font-family: Arial, sans-serif;\">Des Quidams con el espectáculo “Totems”, Cartoon Clan con “Tus amigos de la tele”, “Pasacalles Disney”, “Entre nubes”, “Equus versus Pegasus”, “Las Hadas de las Estaciones”, Malabaracirco con el espectáculo “El Esteru” y la Compañía de Teatro SEDE, que participará en la escena del Castillo de Herodes. Además, participarán la empresa Francis 2 S.L con sus carrozas y las peñas Club Cántabro de Campismo, Amigos de la Radio, El Tolle y Motoclub Burgman Cantabria.</span></p>\n            ",
      "hits": "4008",
      "publishedOnTwitter": true
    }
  ]
}
